[
    {
        "Description_EN": "We are Ale and JuanSe, the authors of this idea. We are two vegan and anti-speciesist people who make everything in our power to help the animals that cross our path.\r\n\r\nWe believe in equality and veterinary assistance for every animal, and due to the accesibility scarcity (for various reasons) to this veterinary assistance, we have been involved in difficult situations where we had to act quickly, but without the supervision of a veterinarian.\r\n\r\nHence why we decided to create this application, in order to collect all possible information about various animal species, and therefore have access to a continously updated guide, which is supervised by veterinarians, to help them in the different emergency situations we can come across.\r\n\r\nWe hope you find it very useful, and please, don't hesitate in telling us about any suggestion to improve the application through the information provided in the Contact section.\r\n\r\nGreetings.\r\n\r\nAle and JuanSe.",
        "Description_ES": "Somos Ale y JuanSe, les autores de esta idea. Somos dos personas veganas y antiespecistas que hacemos lo que podemos por ayudar a los animales que se cruzan en nuestro camino.\r\n\r\nCreemos en la igualdad y la asistencia sanitaria para todes les animales, y debido a la poca accesibilidad (por distintos motivos) a la asistencia veterinaria, nos hemos visto envueltes en situaciones difíciles donde hemos tenido que actuar rápido aunque sin el apoyo de une veterinarie.\r\n\r\nPor eso se nos ocurrió crear esta aplicación, para recabar toda la información posible sobre distintas especies de animales, y así poder disponer de una guía actualizada y supervisada por veterinaries para ayudarles en las diferentes situaciones de emergencia que puedan surgir.\r\n\r\nEsperamos que os sea muy útil y, por favor, no dudéis en hacernos saber si hay algo mejorable.\r\n\r\nUn saludo.\r\n\r\nAle y JuanSe.",
        "ID": 0,
        "Name": "Ale y Juanse"
    },
    {
        "Description_EN": "My name is Mateo. I've been vegan for half a decade now, and I graduated from a Multimedia degree through the Polytechnic University of Catalonia, specializing in web development and filmmaking.\r\n\r\nSince 2017 I've been covering public events from 269Life, Anonymous for the Voiceless and Events 4 Animals, both through filmmaking and photography under my brand called X-Shadow Media.\r\n\r\nRight after the COVID-19 pandemic started, as I couldn't do any audiovisual production in public events, I decided to shift my focus in mastering and expanding my knowledge in web development frameworks and cryptography with Javascript and Python. Thanks to that, I got the opportunity to take care of the technical development of this application, involving the UX/UI design and Fullstack programming (which you can check and contribute in the github repository that you can find in the section called \"About the app\").\r\n\r\nPeace out!\r\n\r\nMateo.",
        "Description_ES": "Mi nombre es Mateo. Soy una persona vegana desde hace media década, con una formación en el grado Multimedia por la Universitat Politécnica de Catalunya (UPC). \r\n\r\nDesde el 2017 he estado colaborando con grupos activistas como 269Life, Anonymous for the Voiceless y Events4Animals, cubriendo los eventos con mis conocimientos sobre producción audiovisual y fotografía, bajo el nombre de X-Shadow Media en las redes.\r\n\r\nDesde que empezó en la pandemia, al cancelarse todos los eventos, decidí enfocarme más en el desarrollo web y de aplicaciones (tanto aplicaciones de terminal para Linux como móbiles) y es por ello que me estoy encargando del desarrollo de esta aplicación en lo que conlleva diseño de UX (experiencia de usuario) / UI (diseño de la interfaz) y la programación de la misma, de lo cual podréis encontrar más información en el apartado \"Sobre la App\".\r\n\r\nUn saludo.\r\n\r\nMateo.",
        "ID": 1,
        "Name": "Mateo Cacheiro"
    }
]