[
    {
        "DescriptionEN": "''",
        "DescriptionES": "Debemos evitar siempre hacer que camine hacia carreteras, calles transitadas por donde pasen coches, etc., así que, si es necesario, daremos un rodeo para encaminar al ave hacia una zona poco transitada, la acera o hacia la pared o algún recoveco que podamos usar para cogerla con facilidad.\n\nIdealmente usaremos una pieza de tela grande (toalla, sábana, chaqueta, jersey, pañuelo...) para echárselo por encima y evitar que salga volando o se pueda hacer daño. Una vez la hayamos cubierto con la tela, le cogeremos poniendo las dos manos en forma de corazón, colocando los pulgares por la espalda y los cuatro dedos restantes sujetando por debajo del cuerpo y las patas, de manera que éstas queden en posición natural. Es momento de realizar una pequeña exploración. A continuación tienes el formulario de urgencias. Cuando contestes las preguntas te daremos más pautas.\n\nDespués de la exploración, colócale en una caja (puedes pedir alguna en un comercio, supermercado, etc.) o transportín y llévale a la clínica veterinaria. Si no dispones de caja o transportín, enróllala con la tela de forma que las alas y las patas queden en posición natural. Encontrarás clínicas veterinarias <link><src1>Map<src1>aquí<link>.\n\nSi <bold><s>no puedes coger al animal<s><bold>, lo ideal es pedir ayuda ya sea a tu/s acompañante/s (si vas acompañade), o a alguien por la calle. En caso de no poder tampoco en este caso, <link><src1>ExternalResources<src1>aquí<link> te dejamos enlaces a grupos de Facebook donde poder pedir ayuda.",
        "ID": 1,
        "TitleEN": "How to pick up the animal",
        "TitleES": "Cómo coger al animal"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "1- Pondremos la paloma recostada sobre su lado derecho y ubicaremos el corazón a la izquierda de la quilla (la quilla es el hueso que tienen en el centro de la caja torácica)\n\n2- Le mantendremos la cabeza recta el pico abierto con los dedos, o poniendo un palito o palillo atravesado en horizontal, o presionando la base del pico a cada lado para que le pueda entrar aire.\n\n3- Con la yema del dedo índice y corazón haremos 15 pulsaciones en el centro de la pechuga izquierda (la que ha quedado hacia arriba), firmes pero sin pasarnos de presión para evitar romper las costillas y causar males mayores.\n\n4- Después de las 15 pulsaciones le soplaremos en el pico una vez durante unos 3 segundos, esperaremos 2 segundos, y soplaremos de nuevo otros 3 segundos, con fuerza, a una distancia de unos 5 centímetros. Debemos ver que el pecho se infla, pero teniendo en cuenta que la cantidad de aire que le soplemos es mayor que su capacidad pulmonar, así que no debemos pasarnos.\n\n5- Repetiremos este procedimiento de 15 pulsaciones + 2 soplidos durante varios minutos. Si el corazón empieza a latir, seguiremos con la respiración artificial. Pasados unos 10 minutos, es difícil que podamos reanimar al animal.",
        "ID": 2,
        "TitleEN": "Cardiopulmonary resuscitation (CPR)",
        "TitleES": "Reanimación cardiopulmonar (RCP)"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "<sub>Respiración artificial<sub>\nDebemos comprobar si el <bold>corazón late<bold> acercando la oreja a la parte izquierda de su cuerpo, bajo el ala, o localizando el corazón con los dedos índice y corazón. Si no late, realizaremos la <scroll><src2>RCP<src2>reanimación cardiopulmonar<scroll>.\n\nSi hay pulso, observaremos el <bold>interior de la boca<bold> por si tiene un objeto que se lo impide (<scroll><src2>Atragantamiento<src2>atragantamiento<scroll>) o si se ha ahogado (<scroll><src2>ahogamiento<src2>ahogamiento<scroll>).\n\nSi no tiene objeto extraño en la garganta ni agua en los pulmones, empezaremos la <bold>respiración artificial<bold>.\n\n1. Pondremos la paloma recostada sobre su lado derecho y ubicaremos el corazón a la izquierda de la quilla (la quilla es el hueso que tienen en el centro de la caja torácica.\n\n2. Le mantendremos la cabeza recta y el pico abierto con los dedos, o poniendo un palito o palillo atravesado en horizontal, o presionando la base del pico a cada lado para que le pueda entrar aire.\n\n3. Le soplaremos en el pico una vez durante unos 3 segundos, esperaremos 2 segundos, y soplaremos de nuevo otros 3 segundos, con fuerza, a una distancia de unos 5 centímetros. Debemos ver que el pecho se infla, pero teniendo en cuenta que la cantidad de aire que le soplemos es mayor que su capacidad pulmonar, así que no debemos pasarnos.\n\n4. Comprobaremos que el corazón sigue latiendo. Si no hay pulso, le haremos la <scroll><src2>RCP<src2>reanimación cardiopulmonar<scroll>. Si late, seguiremos con este procedimiento hasta que respire por sí sola (puede tardar hasta una hora).\n\nDespués de este procedimiento, envolveremos a la paloma en una tela con las alas en posición normal, y la trasladaremos en una caja o transportín (donde esté lo más tranquila posible) hasta la clínica veterinaria, comprobando cada poco tiempo que sigue latiendo y respirando.",
        "ID": 3,
        "TitleEN": "If there's a pulse but its not breathing",
        "TitleES": "Si hay pulso pero no respira"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "<sub>Si no hay pulso<sub>\nDebemos comprobar si el corazón late acercando la oreja a la parte izquierda de su cuerpo, bajo el ala, o localizando el corazón con los dedos índice y corazón. Si no late, realizaremos la <scroll><sr2>RCP<src2>reanimación cardiopulmonar<scroll>.\n<sub>Si no respira<sub>\nEs muy difícil recuperarlos y si ha pasado mucho tiempo no podremos ayudar. Si acaba de suceder, intentaremos hacer la <scroll><src2>RespiraciónArtificial<src2>respiración artificial<scroll>.\n<sub>Si no está consciente<sub> \nLo normal es que tenga una <bold>respiración lenta y profunda<bold>, lo que implicaría que está en coma. También es probable que sus <bold>pupilas no respondan a la luz<bold> (lo que indica daños neurológicos) y que tenga la <bold>temperatura baja<bold>. En este caso poco podremos hacer aparte de llevarla a la clínica veterinaria.\n\nDebemos intentar que no pierda calor, así que la envolveremos en una tela y la llevaremos en un transportín o caja de cartón con agujeros. Cada minuto o dos minutos, debemos comprobar que siga respirando. En caso de que deje de respirar, lee el apartado anterior sobre cómo realizar el RCP. Si respira con dificultad, abre el pico presionando con dos dedos los lados de la base del pico, y sopla con fuerza a unos 5 centímetros para que entre más aire.\n<sub>Si está consciente y la respiración es rápida y superficial<sub>\nEs posible que esté en shock. No debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos.\n\nIntentaremos cogerla de forma segura para evitar atropellos u otros accidentes. Para que no pierda calor, la envolveremos en una tela y la transportaremos en un transportín o caja de cartón con agujeros hasta llegar a la clínica. Debemos revisar cada poco tiempo que respira con normalidad. Si deja de respirar, lee el apartado de más arriba sobre cómo realizar el RCP. En caso de que no respire bien, podemos abrirle el pico presionando los lados de la base del pico con dos dedos y soplando con fuerza a unos 5 centímetros de él.\n<sub>Si vemos que se tambalea<sub>\nLo más probable es que tenga daños nerviosos o desorientación. No podremos hacer mucho aparte de cogerle de forma segura para evitar atropellos u otros accidentes, y acudir con urgencia a la clínica veterinaria. No debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos.\n<sub>Si sangra por algún orificio corporal (pico, oídos, cloaca)<sub>\nProbablemente tenga heridas internas. No podremos hacer mucho más que cogerle de forma segura, envolverle en una tela para que no pierda calor, ponerle en un transportín o caja de cartón y acudir con urgencia a la clínica veterinaria. No debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos.\n<sub>Si tiene vísceras visibles<sub>\nJamás intentaremos volver a introducir las vísceras, sino que las mantendremos húmedas con un paño o tejido limpio y suero fisiológico o agua limpia hasta llegar a la clínica veterinaria de urgencia.\n<sub>Si lo que vemos es un ala o pata rota<sub>\nTambién debemos acudir a la clínica veterinaria con urgencia. No debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos. Clica aquí para acceder al protocolo de actuación en caso de <scroll><src2>AlaRota<src2>ala rota<scroll> o <scroll><src2>PataRota<src2>pata rota<scroll>. En caso de no poder llevarla a la clínica veterinaria inmediatamente, se debe coger con cuidado al animal, cortar la hemorragia (si la hay) presionando con una gasa o tela limpia durante al menos 15 minutos (las palomas tardan en coagular). Si la gasa o la tela se impregna de sangre, no debemos retirar las antiguas, pondremos otras limpias encima y seguiremos presionando. Transportaremos al animal en una caja o transportín hasta casa, preferentemente envuelto en una tela que mantenga el calor. Una vez en casa, podemos aplicar Betadine diluido al 50% o cristalmina para evitar que la herida se infecte. Si no disponemos de ellos, podemos aplicar miel o azúcar. Deberemos acudir a la clínica veterinaria lo antes posible.\n<sub>Si tiene un ala o pata dislocada<sub>\nNo hay fractura ni herida abierta por la que salga hueso, pero la extremidad está en una posición no natural. La urgencia es menor aunque igualmente debemos ir a la clínica veterinaria ya que no sabemos la causa. Si vamos inmediatamente a la clínica, no debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos. Ya esté el ala o pata rota o dislocada, la fijación la debe realizar une veterinarie, ya que un ala mal soldada puede dejar al animal sin volar el resto de su vida.\n\nClica aquí para acceder al protocolo de actuación en caso de <scroll><src2>AlaDislocada<src2>ala dislocada<scroll> o <scroll><src2>PataDislocada<src2>pata dislocada<scroll>.\n\nTambién existe la posibilidad de que se trate de un caso de “splay leg”, o patas extendidas, que no supone una urgencia en sí pero debe valorarlo une veterinarie ya que se puede confundir con una fractura (abierta o cerrada). En caso de que se le diagnostique un caso de splay leg, haz click <link><src1>BasicCare<src1>splay leg<link> para acceder a la información al respecto en el apartado de cuidados básicos.",
        "ID": 4,
        "TitleEN": "Contusion (Hit, runover, etc)",
        "TitleES": "Contusión (choque, atropello, golpe)"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Puede suceder por varios motivos. Debemos intentar identificar cómo ha sucedido para saber si existe riesgo de que tenga otras heridas más urgentes, como daños internos (por ejemplo, en caso de atropello o contusión). En caso de sospechar que puede estar en una situación grave, no debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos, y acudiremos lo antes posible a la clínica veterinaria.\n\nEs una situación menos urgente, pero debe ser atendida en una clínica veterinaria. Si la luxación o dislocación está a la altura del hombro, veremos el ala en una posición no natural (probablemente caída rozando el suelo). Si la dislocación está a la altura del codo, normalmente se ve caída hacia el suelo o abierta hacia afuera.\n\nEn cualquier caso, es necesario llevar al animal a la clínica veterinaria ya que se debe realizar un vendaje compresivo, y posiblemente haya fractura de algún hueso también.\n\nUn ala mal soldada puede dejar al animal sin volar el resto de su vida, de ahí la importancia de acudir a la clínica cuanto antes. Lo ideal en estos casos es no forzar el ala a volver a su posición natural, puesto que podríamos provocar más daños, como mucho la inmovilizaremos con una tela hacia el cuerpo para que no vaya a peor. Si no disponemos de transportín, buscaremos una caja de cartón (podemos pedirla en cualquier comercio) y la llevaremos a la clínica.\n\nPreferiblemente pondremos algo de tela para acolchar y que el animal no pierda más calor, ya que después de un accidente (ya sea por heridas internas o por el shock) pueden perder temperatura corporal.",
        "ID": 5,
        "TitleEN": "Dislocated / disjointed wing",
        "TitleES": "Ala dislocada/luxada"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Puede suceder por varios motivos. Debemos intentar identificar cómo ha sucedido para saber si existe riesgo de que tenga otras heridas más urgentes, como daños internos (por ejemplo, en caso de atropello o contusión).\n\nEn caso de ala rota, es posible que tenga herida abierta o que sea una fractura cerrada. Normalmente vemos el ala caída, pero si la fractura está en un punto lejano al hombro, es posible que esté en posición normal, de ahí la importancia de acudir a la clínica veterinaria para que hagan una exploración.\n\nSi la fractura es abierta (el hueso ha perforado la carne, incluso puede llegar a salir), no debemos intentar meter el hueso hacia adentro, podríamos causar más daños. Lo ideal es intentar tapar la hemorragia (si existe) aplicando presión con una gasa o tela limpia (puede tardar hasta 15 minutos), y después vendar la herida hasta que reciba asistencia veterinaria. Nunca debemos retirar la gasa o tela si está empapada en sangre, sólo aplicaremos otra encima si es necesario y seguiremos presionando. Una vez haya parado la hemorragia si tenemos unas tijeras, podemos cortar las plumas de alrededor para mantener la herida lo más limpia y despejada posible.\n\nColocaremos el ala dañada en posición natural pegada al cuerpo, aplicaremos la gasa con un poco de Betadine diluido al 50% con agua o Cristalmina (si tenemos) en la zona de la herida. Si no tenemos Betadine o clorhexidina a mano, podemos aplicar miel o azúcar para evitar que la herida se infecte hasta que podamos ir acudir a la clínica veterinaria, que, insistimos, debe ser lo antes posible. Vendaremos de esta forma:\n\n1- Pondremos el ala pegada al cuerpo en posición natural.\n\n2- Usaremos un palmo y medio (unos 30cm) de venda. Fijaremos el ala al cuerpo pasando la venda por el pecho (por debajo del buche y delante de las patas) sin apretar demasiado para no comprimir el buche y que pueda respirar bien, y por debajo del ala sana. Lo ideal es que te ayude alguien sosteniendo las patas hacia atrás y levantando el ala sana para dejar vía libre durante el vendado.\n\nSi no dispones de vendas o gasas, intenta comprimir la herida con una tela o pañuelo y realizar un vendaje de la misma manera. En caso de no disponer de una tela lo suficientemente larga (con un palmo y medio sería suficiente), puedes sujetarlo colocando las dos manos en forma de corazón (cruzando los pulgares por la espalda de la paloma y con los cuatro dedos sujetando las patas) hasta llegar a la clínica veterinaria.\n\n3- Meteremos al ave en una caja de cartón con agujeros o transportín y lo llevaremos a la clínica veterinaria, vigilando cada pocos minutos que respire bien y que no pierda calor. Si no respira bien deberemos quitar el vendaje y volverlo a aplicar, es posible que la venda estuviese demasiado apretada. Si pierde calor, podemos acolchar el suelo de la caja con una tela o envolverla con ella.\n\n<bold><s>IMPORTANTE:<s><bold> No debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos, en la clínica veterinaria nos recomendarán qué hacer a continuación.",
        "ID": 6,
        "TitleEN": "Broken wing",
        "TitleES": "Ala rota"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Puede suceder por varios motivos. Debemos intentar identificar cómo ha sucedido para saber si existe riesgo de que tenga otras heridas más urgentes, como daños internos (por ejemplo, en caso de atropello o contusión). Si sospechamos que la causa ha sido un accidente grave, no debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos.\n\nEn caso de haber una pata rota, es importantísimo que se alineen los huesos cuanto antes sobre todo si es una fractura abierta (en la que sale el hueso), así que deberemos llevar al animal a la clínica veterinaria. Requerirá un periodo de reposo y rehabilitación, y posiblemente cirugía.\n\nCogeremos al animal con cuidado de no presionar la pata para no empeorar la lesión. Si hay hemorragia, debemos cortarla presionando con una gasa o tela limpia durante al menos 15 minutos (las palomas tardan en coagular). Si la gasa o la tela se impregna de sangre, no debemos retirar las antiguas, pondremos otras limpias encima y seguiremos presionando. La meteremos en una caja de cartón con agujeros o transportín, preferiblemente con una tela que acolche el suelo de la caja para que también así no pierda calor. Una vez en casa, si la hemorragia ya ha parado, podemos aplicar Betadine (povidona yodada) diluido al 50% con agua, cristalmina (clorhexidina), y si no tenemos, miel o azúcar para evitar que la herida se infecte hasta que podamos ir acudir a la clínica veterinaria, que, insistimos, debe ser lo antes posible. \n\nTambién existe la posibilidad de que se trate de un caso de “splay leg”, o patas extendidas, que no supone una urgencia en sí pero deben valorarlo en la clínica veterinaria ya que se puede confundir con una fractura (abierta o cerrada). En caso de que se diagnostique un caso de splay leg, haz click <link><src1>BasicCare<src1>splay leg<link> para acceder a la información al respecto en el apartado de cuidados básicos.",
        "ID": 7,
        "TitleEN": "Broken leg",
        "TitleES": "Pata rota"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Puede suceder por varios motivos. Debemos intentar identificar cómo ha sucedido para saber si existe riesgo de que tenga otras heridas más urgentes, como daños internos (por ejemplo, en caso de atropello o contusión). Si sospechamos que la causa ha sido un accidente grave, no debemos darle comida ni agua puesto que no sabemos si puede tener heridas internas o daños nerviosos.\n\nEs una situación menos urgente, pero es necesario igualmente llevar al animal a la clínica veterinaria ya que se debe realizar un vendaje compresivo, y posiblemente haya fractura de algún hueso también. Una pata mal soldada puede dejar al animal cojeando el resto de su vida, de ahí la importancia de acudir a la clínica cuanto antes.\n\nLo ideal en estos casos es no forzar la pata para que vuelva a su posición natural, puesto que podríamos provocar más daños, por lo que si no disponemos de transportín, buscaremos una caja de cartón (podemos pedirla en cualquier comercio) y la llevaremos a la clínica. Preferiblemente pondremos algo de tela para acolchar y que el animal no pierda más calor, ya que después de un accidente (ya sea por heridas internas o por el shock) pueden perder temperatura corporal.\n\nTambién existe la posibilidad de que se trate de un caso de “splay leg”, o patas extendidas, que no supone una urgencia en sí pero deben valorarlo en la clínica veterinaria ya que se puede confundir con una fractura (abierta o cerrada). En caso de que se diagnostique un caso de splay leg, haz click <link><src1>BasicCare<src1>aquí<link> para acceder a la información al respecto en el apartado de cuidados básicos.",
        "ID": 8,
        "TitleEN": "Dislocated / disjointed leg",
        "TitleES": "Pata dislocada/luxada"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "La paramixovirosis es una enfermedad vírica para la cual no hay tratamiento, el tratamiento es sintomático.\n\nEn la primera fase, esta enfermedad ocasiona heces diarreosas líquidas y con sangre. Podemos observar también que la paloma bebe mucho para recuperar el líquido que pierde con las diarreas.\n\nCuando la enfermedad avanza, afecta también al sistema nervioso y es cuando aparece el retorcimiento primero de patas, y luego de cabeza.\n\nEs una enfermedad de la que se pueden recuperar. En el mejor de los casos vuelven a volar, algunas no pueden volar después de superar la enfermedad pero pueden llevar una vida normal. A menudo quedan afectados los riñones, y de esa forma la paloma seguirá bebiendo y haciendo heces líquidas el resto de su vida, aunque ya no desarrolle la enfermedad. En cualquier caso, es primordial acudir a la clínica veterinaria para que hagan un reconocimiento y te den pautas más concretas.",
        "ID": 9,
        "TitleEN": "Paramixovirus",
        "TitleES": "Paramixovirus"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Las palomas con una infección por coccidios presentan los siguientes signos y síntomas: diarrea acuosa o mucosa, verdosa, beben mucha agua, no comen o comen muy poco, están débiles y cansadas, y, cuando la infección está muy avanzada, la diarrea también puede contener sangre.\n\nEn este caso, debemos ir a la clínica veterinaria para que hagan un análisis de heces que confirme la coccidiosis y nos pauten medicación. Dependiendo de la gravedad de los síntomas, puede ser o no una urgencia veterinaria, pero en cualquier caso puede agravarse, así que debemos llevarla cuanto antes a la clínica veterinaria.",
        "ID": 10,
        "TitleEN": "Coccidios",
        "TitleES": "Coccidios"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Por lo general, si la paloma presenta bultitos (pápulas) en las patas, la base del pico o los ojos se debe a que sufre viruela. No es contagiosa para el humano ni otros mamíferos pero sí para otras aves, con lo que si convivimos con más aves debemos evitar que compartan espacio, comida y agua, y usar guantes desechables o lavarnos bien las manos después de tocar al ave afectada.\n\nPara asegurarnos de que el animal sufre viruela, debemos acudir a la clínica veterinaria para que le realicen una exploración. Normalmente no se suele dar medicación, puesto que es un virus, y no podemos hacer más que ofrecerle una buena alimentación a la paloma y un lugar adecuado y resguardado del frío, lluvia, excesivo calor, etc. Una forma de evitar que la paloma se extienda las pápulas a otras zonas del cuerpo (cuando se limpian, por ejemplo) es poner betadine diluido al 50% con agua en las pápulas aunque sean pequeñas o no tengan herida. A veces se recomienda dar algún suplemento vitamínico para asegurarnos de que el animal obtiene todos los nutrientes que necesita. Para más información puedes consultar a tu veterinarie.",
        "ID": 11,
        "TitleEN": "Pox",
        "TitleES": "Viruela"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Estas placas blancas o amarillentas normalmente son tricomonas, un parásito interno que se encuentra en la garganta, esófago y buche, aunque en una infección más avanzada también salen por fuera del pico.\n\nLas aves con tricomoniasis grave presentan: respiración dificultosa (las placas blancas obstruyen el esófago), y heces con olor fuerte y agrio, así que si vemos tanto las placas blancas como este tipo de heces, debemos llevar al animal a la clínica veterinaria cuanto antes.\n\nEsta infección por tricomonas se cura con Flagyl, antibiótico en jarabe de uso humano que podemos encontrar en farmacias. Sin embargo, lo ideal es que en la clínica veterinaria le hagan un examen del buche y heces para corroborar que son tricomonas y nos den la pauta del tratamiento.",
        "ID": 12,
        "TitleEN": "Tricomonas",
        "TitleES": "Tricomonas"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Debemos llevar muchísimo cuidado al retirarlos, ya que si están muy apretados se pueden provocar heridas o romper los huesos (es posible que ya lo estén). Por ello, si los pelos o hilos están muy incrustados en la carne, es mejor que los retiren en la clínica veterinaria para evitar causar un mal mayor.\n\nSi decides quitarlos, antes de tirar de los hilos, debemos usar una tijera para cortarlos y, una vez estén cortados, usaremos unas pinzas de depilar para tirar cuidadosamente de ellos. Si vemos que siguen enmarañados, procederemos a cortar por otro lugar hasta que salgan con facilidad.",
        "ID": 13,
        "TitleEN": "Hairs or strings entangled between the fingers",
        "TitleES": "Pelos o hilos enredados en los dedos"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "En caso de que creamos que la paloma está envenenada, no podemos hacer más que acudir con ella a la clínica veterinaria de urgencia. \n\nPor lo general, una paloma envenenada está aletargada, pero en caso de que aún no lo esté, intentaremos cogerla de forma segura para evitar atropellos u otros accidentes. Para que no pierda calor, la envolveremos en una tela y la transportaremos en un transportín o caja de cartón con agujeros hasta la clínica veterinaria. Debemos revisar cada poco tiempo que respira con normalidad. Si deja de respirar, lee el apartado de más arriba sobre <scroll><src2>RCP<src2>cómo realizar el RCP<scroll>. En caso de que no respire bien, podemos abrirle el pico presionando los lados de la base del pico con dos dedos y soplando con fuerza a unos 5 centímetros de él. No se debe administrar comida ni agua.",
        "ID": 14,
        "TitleEN": "Poisoning",
        "TitleES": "Envenenamiento"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Un golpe de calor se deduce cuando encontramos al animal sin ningún otro tipo de heridas o contusiones, y en unas condiciones que lo propicien (temperaturas, exposición al sol). Es una urgencia veterinaria.\n\nSi la paloma presenta un <bold><s>inicio<s><bold> de golpe de calor, la pondremos a la sombra e intentaremos darle agua con azúcar o algún sirope disuelto en una cuchara o con una jeringa si disponemos de ella. La podemos pedir en cualquier cafetería o bar (un vaso de agua de grifo, un azucarillo y una cuchara). Siempre debemos observar que se reduzcan los síntomas de golpe de calor, en caso de que no se reduzcan, debemos acudir a la clínica de urgencias.\n\nSi el animal presenta signos de golpe de calor <bold><s>avanzado<s><bold>, debemos acudir a la clínica veterinaria lo antes posible. Mientras tanto, se puede mojar o sumergir al animal, en caso de que no tenga otro tipo de lesiones (heridas, fracturas, etc.) con cuidado de no bajar su temperatura corporal demasiado rápido, ya que podría resultar perjudicial. Usaremos agua tibia y, muy poco a poco, en el transcurso de 4-5 minutos, pasarle a agua más fresca. Si no podemos mojarla o sumergirla, empaparemos una tela con agua fresca y la colocaremos en ingles, axilas o patas. Por supuesto, también le ofreceremos agua para beber, preferentemente con un poco de azúcar disuelto.\n\nSi el animal <bold><s>no está consciente<s><bold>, examinaremos su cuerpo para ver que el corazón late y que respira. (Si no tiene pulso, clica <scroll><src2>RCP<src2>aquí<scroll>; si no respira, clica <scroll><src2>RespiraciónArtificial<src2>aquí<scroll>). También buscaremos heridas, fracturas, etc. En caso de que tenga pulso, respire y no tenga heridas o fracturas, mientras vamos a la clínica de urgencias, la colocaremos en un ambiente fresco, empaparemos una tela con agua fresca y la colocaremos en ingles, axilas o patas. También podemos envolverla en una tela mojada durante el transporte. Debemos llevar cuidado de que no se golpee o zarandee la cabeza para no provocar lesiones.",
        "ID": 15,
        "TitleEN": "Heat stroke",
        "TitleES": "Golpe de calor"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Sucede cuando el cuerpo pierde temperatura muy rápidamente, es una emergencia. La temperatura normal de una paloma es de unos 38-39ºC, sería preocupante que la temperatura corporal fuera de 1.5ºC menos. Suelen presentar agotamiento, escalofríos, temblores e incluso la pérdida de consciencia. Si el animal está frío y no está consciente, comprueba <scroll><src2>RCP<src2>si tiene pulso<scroll> colocando el dedo índice y corazón sobre su corazón (parte izquierda del pecho, bajo el ala) o si necesita <scroll><src2>RespiraciónArtificial<src2>respiración artificial<scroll>.\n\nSi tiene pulso y respira, pasamos a medir la temperatura corporal introduciendo la punta de un termómetro lubricado por la cloaca, si no tenemos termómetro podemos colocar los dedos índice y corazón bajo el ala, debe notarse caliente. También podemos mirar el interior del pico, donde las mucosas (la lengua y alrededores) se verán pálidos en caso de hipotermia.\n\nSi el ave está mojada, podemos secarla con un secador o hacerla entrar en calor abrigándola. También podemos hacer que recupere temperatura bañándola en agua templada y subiendo muy poco a poco la temperatura del agua para no provocar un cambio brusco de temperatura corporal. Después deberemos abrigarla o secarla con un secador o toalla. Se puede también colocar al animal al sol, siempre bajo vigilancia para no pasar al opuesto y que le dé un golpe de calor.\n\nEn caso de que la paloma no esté mojada pero tenga hipotermia, podemos abrigarla o calentarla con un secador, no sería recomendable mojarla con agua caliente para que luego no tengamos que secarla y provocarle hipotermia y más estrés.",
        "ID": 16,
        "TitleEN": "Hypothermia",
        "TitleES": "Hipotermia"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "En las palomas no existe el vómito (puesto que el contenido sale desde el buche hacia el pico, y no desde el estómago). No podemos hacer gran cosa para evitarlo. Obviamente no ofreceremos agua ni alpiste al animal que está regurgitando. De todas formas, es algo muy raro y debemos acudir a la clínica veterinaria de urgencias.\n\nPuede suceder (si vas en transporte) que el animal se maree. Puedes colocar el ransportín en sentido a la marcha y, si estáis en transporte propio, puedes intentar sacarle del transportín siempre de forma segura y colocarle mirando en dirección a la marcha, o parar el coche hasta que deje de regurgitar.\n\nSi no para, acudiremos a la clínica veterinaria de urgencias.",
        "ID": 17,
        "TitleEN": "Vomit / regurgitation",
        "TitleES": "Vómito / regurgitación"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "En el caso de una mordedura, trataremos al animal con mucho cuidado ya que, normalmente, solemos ver un orificio abierto pero suele haber más (son las incisiones de los dientes). En el caso de sufrir la mordedura de un perro, la paloma probablemente tendrá 4 orificios de los colmillos; en el caso de un gato, suelen ser 2 orificios. Puesto que no sabemos si la mordedura ha dañado algún órgano interno, deberemos llevar a la paloma a la clínica veterinaria lo antes posible. Si tiene vísceras visibles, jamás intentaremos volver a introducir las vísceras, sino que las mantendremos húmedas con un paño o tejido limpio y suero fisiológico o agua limpia hasta llegar a la clínica veterinaria de urgencia.\n\nSi no es posible llevarla inmediatamente, se debe coger con cuidado al animal, cortar la hemorragia (si la hay) presionando con una gasa o tela limpia durante al menos 15 minutos (las palomas tardan en coagular). Si la gasa o la tela se impregna de sangre, no debemos retirar las antiguas, pondremos otras limpias encima y seguiremos presionando. Transportaremos al animal en una caja o transportín hasta casa, preferentemente envuelto en una tela que mantenga el calor. Una vez en casa, podemos aplicar Betadine diluido al 50% o cristalmina para evitar que la herida se infecte. Si no disponemos de ellos, podemos aplicar miel o azúcar. Deberemos acudir a la clínica veterinaria lo antes posible, ya que es extremadamente doloroso para el animal y necesitará asistencia.",
        "ID": 18,
        "TitleEN": "Bite",
        "TitleES": "Mordedura"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Si el animal está consciente pero tose, espera a ver si puede expulsar el objeto. Puedes ofrecerle agua o comida; si traga, la situación no es una emergencia y lo mejor es llevarle a la clínica veterinaria cuanto antes.\n\nSi la paloma no traga, jadea, boquea, estira el cuello o sus mucosas (como la lengua) se vuelven azuladas o grises debemos actuar rápido.\n\n1- Abre el pico.\n\n2- Busca el objeto con la vista, puede que necesites una linterna (como la del móvil).\n\n3- Si ves el objeto en su garganta, intenta inmovilizar al animal para no hacerle más daño. Coge una tela y envuelve su cuerpo con las alas en posición normal. Después intenta inmovilizar la cabeza y sacar el objeto o moverlo hacia afuera, siempre y cuando veas que tiene fácil acceso y no lo vas a empujar hacia la garganta.\n\n4- Si crees que el objeto es punzante o está clavado, al sacarlo puedes provocar un sangrado o asfixia, así que debes valorar qué conlleva más riesgo (si dejarlo clavado o sacarlo). En caso de dejarlo clavado, debes estar segure de que no se va a mover hacia adentro.\n\n5- Si la paloma <bold><s>está inconsciente y le puedes sacar el objeto<s><bold> sin causarle más daños ni meterlo hacia adentro, hazlo con la ayuda de un palillo o ramita (se supone que no se va a mover). Acto seguido, envuélvela con una tela para que no pierda calor (con las alas en posición natural) y llévala lo antes posible a consulta veterinaria con cuidado de que no se zarandee la cabeza. Ve comprobando que tiene pulso durante el trayecto. Si deja de tener pulso, deberás hacerle la <scroll><src2>RCP<src2>reanimación cardiopulmonar<scroll>. Si deja de respirar pero tiene pulso, deberás llevar a cabo la <scroll><src2>RespiraciónArtificial<src2>respiración artificial<scroll>.\n\n6- Si la paloma <bold><s>está inconsciente y no ves el objeto<s><bold>, ponla boca abajo y agítala suavemente a ver si la gravedad ayuda a que lo expulse, con cuidado de no hacerle daño, golpearla, etc.\n\n7- Si nada de esto sirve para expulsar el objeto de la garganta, como último recurso le haremos la <bold><s>maniobra de Heimlich<s><bold>, tanto si está consciente como si no. Colocaremos las dos manos a los lados del animal dejando las alas por fuera. Haremos compresiones cortas y repetidas desde los lados, firmemente pero con cuidado de no hacer demasiada presión. Es posible que rompamos alguna costilla, pero si sirve para que expulse el objeto y respire de nuevo, es un riesgo que debemos correr.\n\n8- En cualquier caso de los anteriores, si conseguimos que la paloma respire de nuevo, deberemos llevarla a consulta veterinaria para que le hagan una revisión general.",
        "ID": 19,
        "TitleEN": "Choking",
        "TitleES": "Atragantamiento"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Si <bold><s>no tiene pulso<s><bold>, cogeremos a la paloma con las dos manos en forma de corazón, abarcando las alas en posición normal, y la pondremos boca abajo. Como no estará consciente podemos agitarla suavemente para que salga el agua por gravedad.\n\nCuando ya no salga agua, realizaremos la <scroll><src2>RCP<src2>reanimación cardiopulmonar<scroll>.\n\nSi <bold><s>no respira<s><bold> pero tiene pulso, deberás llevar a cabo la <scroll><src2>RespiraciónArtificial<src2>respiración artificial<scroll>.\n\nSi <bold><s>tiene pulso y está consciente<s><bold>, lo primero que debemos tener en cuenta es que la paloma que haya caído al agua y se esté ahogando, se pondrá nerviosa con nuestra manipulación, así que debemos evitar gritos o sonidos estridentes.\n\nCogeremos al animal con las dos manos en forma de corazón, abarcando también las alas y la pondremos boca abajo para que el agua caiga por gravedad. Si está inconsciente podemos ponerla boca abajo y agitarla suavemente con la misma finalidad, sujetando su cabeza por los lados con los índices.\n\nUna vez la paloma recupere la consciencia y respire con relativa normalidad, la envolveremos en una tela con las alas en posición normal y la llevaremos a consulta veterinaria para que le hagan una revisión. Deberemos meterla en una caja de cartón con agujeros o en un transportín para minimizar el estrés.",
        "ID": 20,
        "TitleEN": "Asphyxiation",
        "TitleES": "Ahogamiento"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Si el cuerpo extraño es <bold><s>visible<s><bold>, es decir, está externo, debemos explorarlo con mucho cuidado y de forma minuciosa para determinar qué es. Si no podemos extraerlo, acudiremos a la clínica veterinaria.\n\nSi podemos extraerlo y procedemos a ello, debemos tener presente que es posible que la herida sangre, así que deberemos preparar con antelación gasas estériles (a poder ser) o una tela para ejercer presión sobre la herida. Presionaremos durante al menos 15 minutos (las palomas tardan en coagular) y, si la tela o gasa se empapan, no la retiraremos sino que colocaremos otra encima y seguiremos presionando. Si hay sangrado, lo ideal es acudir a la clínica veterinaria por si hicieran falta puntos o medicación.\n\nEn caso de que el cuerpo extraño esté alojado dentro del animal, es decir, sea <bold><s>interno<s><bold>, es posible que haya llegado ahí porque lo haya ingerido (que se alojará probablemente en buche o estómago), o por la nariz (y llegará a pulmones o tejidos cercanos). En caso de que el cuerpo extraño sea interno, no podremos hacer más que acudir a la clínica veterinaria para que le hagan las pruebas pertinentes con el fin de determinar qué es, dónde está alojado y qué hacer al respecto.\n\nSi la paloma está intentando tragar algo pero se le queda atascado en la garganta, boqueará, sacudirá la cabeza o intentará jadear. En ese caso, haz clic <scroll><src2>Atragantamiento<src2>aquí<scroll>.",
        "ID": 21,
        "TitleEN": "Foreign body",
        "TitleES": "Cuerpo extraño"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "La puesta de huevos puede provocar que la paloma esté aletargada, respire rápida y superficialmente, tenga el abdomen hinchado y cojee o tenga una pata inmóvil. Haz clic <link><src1>BasicCare<src1>aquí<link> para acceder al apartado de manejo básico donde explicamos más detalladamente qué hacer en diferentes situaciones.",
        "ID": 22,
        "TitleEN": "Problems with laying eggs",
        "TitleES": "Problemas en la puesta de huevos"
    },
    {
        "DescriptionEN": "\"",
        "DescriptionES": "Si el animal <bold><s>no está consciente<s><bold>, examinaremos su cuerpo para ver que el corazón late y que respira. (Si no tiene pulso, clica <scroll><src2>RCP<src2>aquí<scroll>; si <bold><s>no respira<s><bold>, clica <scroll><src2>RespiraciónArtificial<src2>aquí<scroll>).\n\nLa gravedad depende de la temperatura, el tiempo de exposición, la localización en el cuerpo, la extensión de superficie que ha afectado, etc.\n\nSegún la zona, el dolor es más o menos intenso. En cualquier caso, debemos llevar cuidado al coger al animal y transportarlo para no crear más daños.\n\nSi la quemadura se ha producido <bold>recientemente<bold>, enfriaremos la zona con agua fría corriente. Si la quemadura es muy grande, la enfriaremos por partes para no provocar una hipotermia al animal. Una vez enfriada, pondremos compresas de tela limpia o gasa, preferentemente estériles, empapadas en agua.",
        "ID": 23,
        "TitleEN": "Burns",
        "TitleES": "Quemaduras"
    }
]