[
    {
        "AnimalID": 1,
        "DescriptionEN": "\"",
        "DescriptionES": "Antes de suministrar alimento o agua a un animal, primero debemos acudir a la clínica veterinaria para que pauten la cantidad de comida (ya sea en grano o en papilla), cuántas tomas al día, etc.\n\nLas palomas son granívoras, es decir, que se alimentan de semillas.\nLa cantidad recomendada para un <bold>adulto<bold> es de 30 gramos de semillas al día. Siempre pondremos más cantidad puesto que a veces rebuscan y las tiran. Por supuesto, también deben tener disponible en todo momento un recipiente con agua limpia.\n\nExisten mixturas para palomas o tórtolas, pero si no podemos conseguirlas, los adultos pueden comer alpiste para canarios con mezcla de granos secos: trigo, maíz, cañamones, soja verde, sésamo, mijo rojo y amarillo, trigo sarraceno, lino, guisantes, pipas pequeñas, lentejas en seco, arroz, cebada, avena.\n\nSi la paloma está aprendiendo a comer o <bold>aún no come sola<bold>, probablemente tengamos que darle papilla. Lo primero es comprobar que tenga el buche vacío tocándole con el dedo pulgar e índice en forma de pinza, sin apretar demasiado, en la zona entre el cuello y la quilla (el hueso central que sobresale en el centro del abdomen). Justo encima de la quilla es donde notaremos el buche hinchado con la papilla (no deberíamos notar granitos). Si no disponemos de papilla para palomas, como última opción se puede dar papilla de cereales para bebé <bold>sin leche<bold> (como la de 5 cereales). En cuanto podamos, compraremos una papilla especial para pichones o palomas.\n\nPrepararemos la papilla con agua tibia (a la que podemos añadir unas gotas de suero fisiológico para aportar más minerales) y el polvo. Empezaremos dando 5 mililitros con una jeringa. Para no desperdiciar papilla (ya que no podremos utilizarla en la siguiente toma porque habrá fermentado), os damos algunos consejos. En un botecito de vidrio pequeño, limpio y sin olores, pondremos un poco de agua tibia. Con la jeringa que utilizaremos para dar la papilla, cogemos 4ml de agua, tiraremos el agua sobrante y pondremos el agua de la jeringa de nuevo en el recipiente de vidrio. Añadiremos después el polvo de la papilla poco a poco, removiendo bien para evitar grumos, hasta conseguir la textura del yogur líquido. Ahí ya podremos absorber con la jeringa la papilla, que serán aproximadamente esos 5ml. Abriremos el pico y en la base de la lengua pondremos la cantidad equivalente a una lenteja o un guisante, dejaremos que cierre el pico y trague. Repetiremos esto hasta que haya tomado los 5 mililitros. También se puede sondar, pero esto lo debe hacer alguien que ya tenga experiencia con ello, puesto que puede ocasionar una neumonía por aspiración (la sonda va a los pulmones en vez de al buche y se introduce la papilla en los pulmones, causando así una infección o, en el peor de los casos, la muerte por asfixia). Después esperaremos unas dos horas y comprobaremos si el buche se ha ido vaciando, lo cual quiere decir que la papilla transita hacia el aparato digestivo. Si es así, podemos darle otros 5 mililitros tres o cuatro horas después de la primera toma, siempre comprobando que el buche se haya ido vaciando. Si no se vacía, debemos llevarla a la clínica veterinaria de forma relativamente urgente. Puedes consultar <scroll><src2>ParadaDeBuche<src2>parada de buche<scroll> el apartado referente a la parada de buche. Además de darle papilla, lo ideal es ponerle grano para que vaya aprendiendo a comer instintivamente. Debemos comenzar con granos pequeños tipo alpiste, sésamo, mijo, guisantes machacados en trocitos o maíz machacado en trocitos.\n\nLas semillas o legumbres que le demos siempre deben ser en seco, para evitar fermentaciones en el buche.\n\nEn cualquier caso, si llevamos a la paloma a la clínica veterinaria, le profesional nos recomendará la mejor pauta de alimentación para ella.",
        "ID": 1,
        "TitleEN": "PIgeon's feeding",
        "TitleES": "Alimentación de la paloma"
    },
    {
        "AnimalID": 1,
        "DescriptionEN": "\"",
        "DescriptionES": "Si la paloma está sana (sea adulta o pichón juvenil con todas las plumas), lo ideal es ubicarle en un transportín amplio, donde pueda estirar las alas, y pondremos en el suelo papel de periódico o revista, o un empapador. De forma opcional podemos ponerle también un trapo enrollado en forma de dónut o un tupper alargado con una base de papel de cocina a modo de nido para que descanse. Deberíamos evitar cajas de cartón (de forma provisional pueden sernos útiles, pero no para mantenerlas más tiempo) o jaulas muy abiertas. \n\nPara ponerle comida, lo ideal es un platito plano de cerámica o tapa de bote grande con un poco de profundidad; para el agua podemos usar un envase un poco más alto que el de comida. Debe tener comida y agua siempre disponibles.\n\nEs preferible que tenga vistas al exterior y luz natural, para asegurarnos de que mantiene el ritmo de comida y sueño habitual. De hecho, lo ideal es que la pongamos al sol (de forma directa, no con un vidrio de por medio), como mínimo, 10 minutos al día, ya que así fijan mucho mejor el calcio a los huesos gracias a la vitamina D. Por supuesto, debemos ir controlando que no le dé un golpe de calor, por ejemplo en verano.\n\nSi la paloma está enferma o es un pichón muy pequeño (aún tiene plumones amarillos), ubicaremos el transportín en un lugar calentito, tranquilo y luminoso. Igualmente, sería ideal que tuviera vistas y luz natural, y una exposición controlada al sol de 10 minutos al día sin un vidrio de por medio.\n\nDebemos evitar provocarles estrés, es decir que dejaremos el transportín en un lugar no muy transitado, y si es posible lejos de ruidos y de otros animales que puedan asustarles. Recordemos que las palomas son animales presa y se asustan con facilidad, así que en nuestra interacción con ellas intentaremos también guardar silencio y evitar todos los ruidos que nos sea posible. Esto también nos ayudará a que no se impronte, es decir, que no se acostumbre a los humanos, para facilitar la liberación cuando ya esté recuperada.",
        "ID": 2,
        "TitleEN": "Space for the pigeon's care",
        "TitleES": "Espacio para los cuidados de la paloma"
    },
    {
        "AnimalID": 1,
        "DescriptionEN": "\"",
        "DescriptionES": "<sub>Parásitos<sub>\nLas palomas, como todos los animales que viven en el exterior sin cuidados veterinarios y una alimentación suficiente, pueden tener parásitos tanto externos como internos.\n\nLos <bold>parásitos externos<bold> más comunes son las moscas planas, los piojos y los ácaros. Las moscas planas y los piojos se pueden eliminar con un antiparasitario en spray llamado Tabernil. En este caso, lo ideal es rociar el Tabernil a unos 50 centímetros del animal, y preferentemente en un transportín que luego podamos limpiar, o una caja que podamos tirar. Los parásitos suelen ubicarse debajo de las alas (en la axila), en la zona del cuello o debajo de la cola, aunque las moscas planas se mueven con rapidez entre las plumas, de ahí la importancia de tener a la paloma en un lugar semicerrado. El Tabernil no presenta mucha toxicidad para el ave, aunque se debe intentar evitar rociarlo directamente en los ojos, pico u oídos. En cualquier caso, se recomienda leer el modo de empleo en el envase. Aparte del Tabernil, también se puede usar pipeta de Frontline, pero ésta tiene una mayor toxicidad para el ave, y la cantidad y forma de administrarlo nos la debe pautar une veterinarie.\n\nEn cuanto a los <bold>parásitos internos<bold>, los más comunes son: tricomonas (se observan placas blancas en el interior del pico y garganta, si hay mucha proliferación también pueden salir por fuera del pico y sufrir heces diarreosas y muy olorosas), los coccidios (suelen beber mucho y comer poco o nada, y hacer heces muy líquidas, verdosas y olorosas o incluso sanguinolentas), hongos o levaduras dentro del buche… Más abajo te dejamos más información sobre lo que pueden significar los distintos tipos de heces.\n\nEl tratamiento para los parásitos internos es muy diferente según el parásito que tenga, así que, cuando recojamos una paloma, aunque no esté en situación de urgencia, debemos llevarla a consulta veterinaria cuanto antes para que le hagan una exploración y un análisis coprológico y de buche, y que nos pauten medicación en caso de necesitarla.\n\n<sub>Deposiciones<sub>\nLas deposiciones pueden ser un buen indicativo del estado de salud de un animal. Para poder observarlas bien, en el transportín debemos colocar un empapador o un papel de cocina, periódico o revista, lo cual nos facilitará la recogida.\n\nA continuación te damos más detalles sobre lo que indican y a qué se pueden deber los distintos tipos de deposiciones en las palomas.\n\nLas deposiciones en las palomas se dividen en tres partes: orina (la parte líquida), heces (parte sólida) y los uratos (la parte blanca en las heces). Las deposiciones normales pueden tener algo de orina, pero el líquido en exceso puede ser síntoma de que algo no va bien. Las heces (parte sólida de la deposición) deben ser una bolita o una espiral de color marrón verdoso con uratos blancos, y lustrosa pero no mucosa.\n\nEn caso de infección por tricomonas, el animal puede presentar una diarrea con olor fuerte y agrio (además de placas blancas o amarillentas en el interior del pico o incluso fuera del pico).\n\nEn caso de tener coccidios, las deposiciones pueden ser pastosas y bastante verdes si no sufre una infección muy avanzada, pero cuando ésta ya es más grave, la diarrea puede llegar a contener sangre.\n\nTambién puede darse el caso de que la paloma expulse gusanos con las deposiciones, puesto que pueden tener este tipo de parásitos intestinales. Pueden ser vermes más grandes o pequeñas, suelen ser de color blanquinoso y en ocasiones se mueven.\n\nEn cualquier caso, puesto que para eliminar estos parásitos hace falta dar medicación específica, recomendamos llevar al animal a la clínica veterinaria para que nos paute el tratamiento (tipo de medicamento, duración, dosis…).\n\n<sub>Viruela<sub>\nPor lo general, si la paloma presenta bultos con o sin costras en las patas, la base del pico o los ojos se debe a que sufre viruela. No es contagiosa para el humano ni otros mamíferos pero sí para otras aves, con lo que si convivimos con más aves debemos evitar que compartan espacio, comida y agua, y usar guantes desechables o lavarnos bien las manos después de tocar al ave afectada.\n\nPara asegurarnos de que el animal sufre viruela, debemos acudir a la clínica veterinaria para que le realicen una exploración. Normalmente no se suele dar medicación, puesto que es un virus y no podemos hacer más que ofrecerle una buena alimentación a la paloma y un lugar adecuado y resguardado del frío, lluvia, excesivo calor, etc. Una forma de evitar que la paloma se extienda las pápulas a otras zonas del cuerpo (cuando se limpian, por ejemplo) es poner betadine diluido al 50% con agua en las pápulas aunque sean pequeñas o no tengan herida. A veces se recomienda dar algún suplemento vitamínico para asegurarnos de que el animal obtiene todos los nutrientes que necesita, para más información puedes consultar a tu veterinarie.\n\n<sub>Pelos o hilos enredados en los dedos<sub>\nDebemos llevar muchísimo cuidado al retirarlos, ya que si están muy apretados se pueden provocar heridas o romper los huesos (es posible que ya lo estén). Por ello, si los pelos o hilos están muy incrustados en la carne, es mejor acudir a la clínica veterinaria y que los retiren allí para evitar causar un mal mayor.\n\nSi decides quitarlos, antes de tirar de los hilos, debemos usar una tijera para cortarlos y, una vez estén cortados, usaremos unas pinzas de depilar para tirar cuidadosamente de ellos. Si vemos que siguen enmarañados, procederemos a cortar por otro lugar hasta que salgan con facilidad.\n\n<sub>Splay leg o patas extendidas<sub>\nSplay leg significa literalmente pata extendida, y se suele ver una pata en una posición no natural (normalmente la pata sale hacia afuera). No es una urgencia en sí, pero puesto que se puede confundir con una fractura o dislocación, debemos acudir a la clínica veterinaria para que se diagnostique.\n\nEn el caso de splay leg lo más probable es que el ave necesite llevar unos fijadores en las patas para corregir la posición de éstas, o que tenga que pasar por una cirugía. Por lo tanto, cuanto antes se diagnostique y empiece a tratarse, mejor pronóstico tendrá. En cualquier caso, le veterinarie lo valorará y pautará lo mejor para cada caso.\n\nPara los cuidados en casa de una paloma con splay leg, puedes leer el apartado más arriba llamado <scroll><src2>Espacio<src2>”Espacio para los cuidados de la paloma”<scroll>, con el añadido de que deberemos asegurarnos de que la superficie del transportín sea blanda, para evitar rozaduras o heridas producidas al arrastrarse.\n\n<sub>Parada de buche<sub>\nLa parada de buche es un caso de urgencia, ya que si no se detecta a tiempo el animal puede fallecer. Suele suceder más a menudo en pichones que en adultos, aunque en éstos también puede pasar. Puede deberse a parásitos presentes en el buche, a que la papilla esté en mal estado o fermentada antes de la toma, etc.\n\nLa forma de saber si el animal transita la comida (es decir, si la comida pasa del buche al estómago), es ir comprobando el buche después de las tomas de papilla (si toma papilla) o palpándolo varias veces al día si toma grano.\n\nEn el caso de los pichones que aún tomen papilla, lo ideal es palpar el buche antes de la siguiente toma, es decir: damos una toma de papilla, lo volvemos a dejar en su espacio o transportín, y al cabo de unas horas, en el momento de la siguiente toma, palpamos. Si el buche está vacío significa que transita y en ese momento damos la papilla de nuevo. Si el buche tiene aún bastante contenido de la toma anterior, significará que no transita bien y debemos acudir a consulta veterinaria para evitar que la papilla fermente en el buche (creándose así levaduras, hongos o proliferen parásitos) y que el animal no reciba nutrientes. Todo esto conlleva un peligro para la salud de la paloma, por eso, si no transita, debemos acudir a consulta veterinaria.\n\nSi el animal es adulto o ya come grano, aprovecharemos los procedimientos de curas, rehabilitación, medicación o limpieza del transportín para comprobar el buche y así evitar que la manipulación sea más frecuente.\n\nLa forma de comprobar si la comida transita es utilizando nuestros dedos pulgar e índice y, a modo de pinza, presionando suavemente en el buche, que es la zona entre el cuello y la quilla (el hueso central que sobresale en el centro del abdomen). Justo encima de la quilla es donde notaremos el buche hinchado bien con la papilla (más blando) o bien con los granos de alpiste (si tiene suficiente cantidad los notaremos fácilmente al palpar). También percibiremos si transita gracias a las heces, ya que cuando la comida no pasa del buche al estómago, las heces son pocas o directamente el animal no defeca.\n\n<sub>Problemas en la puesta de huevos<sub>\nSi la paloma tiene una alimentación equilibrada compuesta por semillas variadas y pienso enriquecido con vitaminas y calcio, la puesta de huevos suele ser un proceso sin complicaciones. Sin embargo, como en todas las aves, la puesta de huevos puede conllevar algunos problemas. Los más habituales son:\n\n    • Cojera: puede producirla el paso del huevo por el oviducto hasta el exterior, que pinza el nervio ciático. Sin embargo, el paso del huevo también puede provocar una fractura de cadera, por lo que es imprescindible acudir al centro veterinario para que hagan una radiografía y hacer un diagnóstico. En el caso de pinzamiento del nervio, probablemente le recetará reposo y antiinflamatorio. En caso de fractura, le veterinarie recomendará cuál es el mejor tratamiento.\n\t\n    • Huevos malformados: puede suceder que un huevo sea expulsado con la cáscara muy blanda o prácticamente sin cáscara. Esto suele indicar una deficiencia de calcio en el organismo de la paloma. En caso de que veamos un huevo malformado, deberíamos ir al centro veterinario para que nos aconsejen cómo evitarlo en el futuro, probablemente con suplementación alimentaria.\n\t\n    • Prolapso: puede suceder que una parte del oviducto salga al exterior junto con el huevo. En este caso, jamás intentaremos volver a introducir las vísceras, sino que las mantendremos húmedas con un paño o tejido limpio y suero fisiológico o agua limpia hasta llegar a la clínica veterinaria de urgencia.\n\t\n    • Retención de huevos: en caso de sufrir retención de huevos, veremos que el animal tiene el abdomen hinchado, respira rápida y superficialmente, y puede cojear o tener una pata inmóvil. Lo único que podemos hacer es intentar lubricar la zona de la cloaca para ayudar a la expulsión del huevo, pero en caso de que tarde, debemos acudir a la clínica veterinaria, probablemente realizarán una cirugía para extraer el huevo.\n\nHay veterinaries que recomiendan poner el implante hormonal que inhibe la ovulación y puesta de huevos en las aves, es el único tratamiento efectivo para evitar la puesta de huevos y todos los problemas que puede conllevar. El implante que se usa habitualmente se llama Suprelorin, y suele tener una efectividad de unos 6 meses, aunque a partir del cuarto mes debemos estar pendientes de posibles cambios en el comportamiento de la paloma por si se empieza a pasar el efecto del implante.",
        "ID": 3,
        "TitleEN": "Possible complications",
        "TitleES": "Posibles complicaciones"
    },
    {
        "AnimalID": 1,
        "DescriptionEN": "\"",
        "DescriptionES": "<sub>Si es adulta<sub> \nLo ideal sería llevarla a un voladero pre-liberación para que tonifique los músculos de las alas. Incluso aunque la hayamos dejado volar por casa o en una habitación, en casa las aves realizan vuelos más cortos de los que realizarían en libertad, por lo que al liberarlas sufrirán de fatiga muscular y se cansarán antes, siendo así una presa más fácil para posibles depredadores (gatos, perros, gaviotas, etc.) Éste es el motivo principal por el que es preferible e insistimos en que es mejor que pase por un voladero previo a la liberación. Puedes encontrar asociaciones o particulares que disponen de voladeros <link><src1>ExternalResources<src1>aquí<link>. Si se trata de una asociación o protectora que dispone de voladero, es posible que te pidan un pago simbólico para hacerse cargo del animal en concepto de alimentación, posibles desparasitaciones, etc. En cada caso es diferente, así que lo ideal es preguntar a la asociación cuáles son las condiciones para poder llevar a la paloma a su voladero. Otro aspecto positivo de los voladeros pre-liberación es que el animal convivirá durante un tiempo con otros animales de su misma especie, con los que podrá hacer bandada y serán liberadas juntas, de manera que las posibilidades de supervivencia en libertad aumentan.\n\nSi no es posible llevar al ave a un voladero pre-liberación, deberíamos intentar dejarla suelta por casa o por una habitación el máximo tiempo posible para que ejercite las alas lo máximo posible. Siempre deberá tener comida y agua disponible, y algún lugar de reposo. La liberaremos cuando esté al 100% donde la recogimos (si es posible) para que vuelva con su familia y a un entorno donde sepa sobrevivir. En caso de ser una zona muy peligrosa, también se puede liberar en un lugar distinto y en un momento del día no haya mucho tránsito de personas u otros animales, como un parque relativamente grande y tranquilo, o cerca de una zona de montaña.\n\nLo ideal es liberarlas donde haya otros grupos de palomas. Colocaremos el transportín en el suelo y abriremos la puerta a una distancia prudencial (unos 5-6 metros) del otro grupo de palomas para que el ave salga por su propia pata. Es buena idea poner de comer al grupo y, cuando estén concentradas en picotear el suelo, liberar a la nuestra. \n\n<sub>Si es pichón<sub>\nLo ideal sería que la mantengamos en casa hasta que tenga todas las plumas de adulto y su condición física sea la óptima. En casa debemos dejar que vuele para que fortalezca las alas, aprenda a calcular distancias y alturas y a esquivar objetos. No debemos hablarle, tocarle o tener contacto a menudo con ella, sólo el justo y necesario, para evitar que se impronte (es decir, para que no dependa del humano el resto de su vida), puesto que si se impronta no sobrevivirá en libertad.\n\nLas primeras veces que soltemos por casa al pichón, lo ideal es que sea en una habitación sin demasiados recovecos para evitar que se caiga sin querer en ellos, con las ventanas cerradas y a ser posible con las persianas bajadas (tienden a querer irse por la ventana si ven el exterior, y se dan un golpetazo contra el vidrio). Es posible que de primeras no sepa o no pueda levantar el vuelo. Para estimularla, podemos posarla sobre nuestra mano, y subir y bajar la mano para promover que aletee. Más adelante, cuando tenga más práctica con el vuelo, ya podremos soltarla en una habitación con alturas (armarios, estanterías, etc.) para que vaya aprendiendo a subir del suelo a altura.\n\nSe recomienda soltar al pichón todos los días durante el tiempo que podamos, para que sus músculos vayan tonificándose y el animal vaya cogiendo práctica y fuerza. Una vez su condición física sea óptima, recomendamos leer la información de más arriba, sobre la liberación de adultos.\n\n<sub>Si no es posible la liberación<sub> \nHay distintas opciones.\n\n    1- Nos podemos plantear adoptar a la paloma. Son animales cariñosos, curiosos y juguetones. Si no son liberables, son un animal muy agradable con el que convivir. La mayoría de palomas necesitan convivir con otra paloma, puesto que son animales gregarios (viven en grupos o bandadas y forman vínculos afectivos con otras palomas), así que lo ideal sería adoptar a dos palomas a menos que le veterinarie no lo recomiende (ya sea por motivos de salud o de carácter). La presentación entre dos palomas que no se conocen previamente, debe ser paulatina y con un periodo de adaptación de varios días o incluso un par de semanas. Es un procedimiento similar a la presentación en los gatos.\n\t\n    2- Existen refugios y santuarios con voladeros donde ya viven otras palomas no liberables. Ésta es una buena opción para que la paloma conviva con otras de su misma especie. En este caso, deberemos contactar con <link><src1>ExternalResources<src1>asociaciones o santuarios<link> que dispongan de estas instalaciones, y deberemos ayudarles económicamente para el mantenimiento del animal (ya sea bien con cuota de socie o madrine, donaciones puntuales, o como puedas).\n\t\n    3- También existen particulares que disponen de voladeros con animales rescatados. En este <link><src1>ExternalResources<src1>apartado<link> te dejamos enlaces en distintas redes sociales donde preguntar sobre este tema.",
        "ID": 4,
        "TitleEN": "Releasing the pigeon",
        "TitleES": "LIberación de la paloma"
    },
    {
        "AnimalID": 2,
        "DescriptionEN": "\"",
        "DescriptionES": "\"",
        "ID": 5,
        "TitleEN": "Cat's feeding",
        "TitleES": "Alimentación del gato"
    }
]